{
  "app.title": "Unterstützen Sie die Ukraine + WCK -Restaurants",
  "app.map": "Karte",
  "app.search": "Suche",
  "app.listing": "Auflistung",
  "app.admin": "Administrator",
  "app.donate": "spenden",
  "app.no-results": "keine Ergebnisse",
  "app.view": "Aussicht",
  "app.details": "Einzelheiten",
  "app.new": "Neu",
  "app.edit": "bearbeiten",
  "app.cancel": "Abbrechen",
  "app.delete": "löschen",
  "app.name": "Name",
  "app.description": "Bezeichnung",
  "app.save": "speichern",
  "app.add-image": "Bild hinzufügen",
  "app.prepared-meals": "Zubereitete Mahlzeiten",
  "app.received-donations": "Spenden erhalten",
  "app.supported-employees": "Unterstützte Mitarbeiter",
  "app.latitude": "Breite",
  "app.longitude": "Längengrad",
  "app.remove": "Löschen",
  "app.confirm-remove": "Möchten Sie den Restauranteintrag wirklich entfernen?",
  "app.nearest-restaurants": "Nächste Restaurants",
  "msg.intro": "Während der Erforschung der beteiligten Restaurants sah ich, dass die Koordination der Restaurants, die kostenlose Mahlzeiten für die Flüchtlinge zubereiten",
  "msg.goal": "Ich habe eine kleine Spendenaktion gestartet, um das Wort weiter zu verbreiten, bis das Ziel erreicht ist, und in gewisser Weise in der schwierigen Situation in der Ukraine hilfreich zu sein.",
  "msg.cta": "Bitte tragen Sie mit einer Spende bei oder helfen Sie uns, das Wort zu verbreiten.",
  "msg.welcome": "Willkommen! Dies ist eine App, mit der Sie in der Nähe Restaurants finden können, die kostenlose Mahlzeiten für Flüchtlinge in den ukrainischen Grenzen zubereiten",
  "msg.search": "Sie können auch eine Textsuche durchführen, falls Sie über die Adresse oder Details zu Ihrem Standort verfügen.",
  "msg.admin": "Sie können ein neues Restaurant zur Liste hinzufügen oder bearbeiten, um die Liste zu erweitern!",
  "msg.donate": "Sie finden Informationen darüber, wie Sie mit einer Spende zu diesen Bemühungen beitragen können!",
  "app.restaurant": "Restaurant",
  "app.border-point": "Grenzpunkt",
  "app.restaurants": "Restaurants",
  "app.restaurants-description": "Dies ist eine Liste von Restaurants, die WCK helfen, kostenlose Mahlzeiten für die ukrainischen Flüchtlinge zuzubereiten.",
  "app.distribution-points": "Verteilungspunkte",
  "app.distribution-points-description": "In dieser Karte finden Sie einige der Verteilungspunkte in ganz Grenzländern mit der Ukraine.",
  "app.projects": "Projekte",
  "app.projects-description": "Hier finden Sie eine Liste von Projekten und Initiativen, die die Ukraine oder offizielle Orte unterstützen, an denen Sie spenden und zur Unterstützung der Ukraine -Bemühungen beitragen können.",
  "app.opensource": "Open Source",
  "app.opensource-description": "Dies ist eine Liste einiger Open -Source -Projekte, die die Ukraine unterstützen und/oder das Wort über Initiativen zur Unterstützung der Ukraine verteilen."
}