{
  "app.title": "support Ukraine + WCK restaurants",
  "app.map": "map",
  "app.search": "search",
  "app.listing": "listing",
  "app.admin": "admin",
  "app.donate": "donate",
  "app.no-results": "no results",
  "app.view": "view",
  "app.details": "details",
  "app.new": "new",
  "app.edit": "edit",
  "app.cancel": "cancel",
  "app.delete": "delete",
  "app.name": "name",
  "app.description": "description",
  "app.save": "save",
  "app.add-image": "add image",
  "app.prepared-meals": "prepared meals",
  "app.received-donations": "received donations",
  "app.supported-employees": "supported employees",
  "app.latitude": "latitude",
  "app.longitude": "longitude",
  "app.remove": "remove",
  "app.confirm-remove": "Do you really want to remove the restaurant entry",
  "app.nearest-restaurants": "Nearest restaurants",
  "msg.intro": "During the research of the involved restaurants I saw that the coordination of the restaurants preparing free meals for the refugees is orchestrated by",
  "msg.goal": "I started a small fundraising campaign to keep spreading the word until the goal is reached and be helpful in some way to the difficult situation in Ukraine.",
  "msg.cta": "Please contribute with a donation or help us spread the word.",
  "msg.welcome": "Welcome!, This is an app to let you find nearby restaurants that are preparing free meals for refugees in the Ukrainian borders",
  "msg.search": "You can also do a text search in case that you have the address or details about your location.",
  "msg.admin": "You can add or edit a new restaurant to the list to help us expand the list!",
  "msg.donate": "You will find information about how to contribute to those efforts with a donation!",
  "app.restaurant": "restaurant",
  "app.border-point": "border point",
  "app.restaurants": "restaurants",
  "app.restaurants-description": "restaurants that are helping WCK with its efforts to prepare free meals for the Ukraine refugees.",
  "app.distribution-points": "distribution points",
  "app.distribution-points-description": "distribution points all across the border countries with Ukraine.",
  "app.projects": "projects",
  "app.projects-description": "here is a list of projects and initiatives that are supporting Ukraine or official places where you can donate and contribute to support Ukraine efforts.",
  "app.opensource": "opensource",
  "app.opensource-description": "this is a list of some open source projects that are supporting Ukraine and/or spreading the word about initiatives to help Ukraine.",
  "msg.fundraising": "please donate to this WCK fundraising campaign"
}