{
  "app.title": "Apoyo a Ucrania + restaurantes WCK",
  "app.map": "mapa",
  "app.search": "búsqueda",
  "app.listing": "listado",
  "app.admin": "administración",
  "app.donate": "donar",
  "app.no-results": "no hay resultados",
  "app.view": "vista",
  "app.details": "detalles",
  "app.new": "nuevo",
  "app.edit": "editar",
  "app.cancel": "cancelar",
  "app.delete": "Eliminar",
  "app.name": "nombre",
  "app.description": "descripción",
  "app.save": "guardar",
  "app.add-image": "añadir imagen",
  "app.prepared-meals": "comidas preparadas",
  "app.received-donations": "recibió donaciones",
  "app.supported-employees": "empleados apoyados",
  "app.latitude": "latitud",
  "app.longitude": "longitud",
  "app.remove": "retirar",
  "app.confirm-remove": "¿De verdad quieres quitar la entrada del restaurante?",
  "app.nearest-restaurants": "Restaurantes más cercanos",
  "msg.intro": "Durante la investigación de los restaurantes involucrados, vi que la coordinación de los restaurantes que preparan comidas gratuitas para los refugiados se orquesta en",
  "msg.goal": "Comencé una pequeña campaña de recaudación de fondos para seguir corriendo la voz hasta que se alcance el objetivo y sea útil de alguna manera a la difícil situación en Ucrania.",
  "msg.cta": "Por favor, contribuya con una donación o ayúdanos a correr la voz.",
  "msg.welcome": "¡Bienvenido!, Esta es una aplicación para permitirle encontrar restaurantes cercanos que estén preparando comidas gratis para refugiados en las fronteras ucranianas",
  "msg.search": "También puede hacer una búsqueda de texto en caso de que tenga la dirección o los detalles sobre su ubicación.",
  "msg.admin": "¡Puede agregar o editar un nuevo restaurante a la lista para ayudarnos a expandir la lista!",
  "msg.donate": "¡Encontrará información sobre cómo contribuir a esos esfuerzos con una donación!",
  "app.restaurant": "restaurante",
  "app.border-point": "punto fronterizo",
  "app.restaurants": "restaurantes",
  "app.restaurants-description": "Esta es una lista de restaurantes que están ayudando a WCK con sus esfuerzos para preparar comidas gratis para los refugiados de Ucrania.",
  "app.distribution-points": "puntos de distribución",
  "app.distribution-points-description": "En este mapa encontrará algunos de los puntos de distribución en todos los países fronterizos con Ucrania.",
  "app.projects": "proyectos",
  "app.projects-description": "Aquí hay una lista de proyectos e iniciativas que apoyan a Ucrania o lugares oficiales donde puede donar y contribuir a apoyar los esfuerzos de Ucrania.",
  "app.opensource": "fuente abierta",
  "app.opensource-description": "Esta es una lista de algunos proyectos de código abierto que apoyan a Ucrania y/o difunden la palabra sobre iniciativas para ayudar a Ucrania."
}