{
  "app.title": "Soutenir les restaurants Ukraine + WCK",
  "app.map": "carte",
  "app.search": "chercher",
  "app.listing": "référencement",
  "app.admin": "administrer",
  "app.donate": "faire un don",
  "app.no-results": "aucun résultat",
  "app.view": "voir",
  "app.details": "des détails",
  "app.new": "Nouveau",
  "app.edit": "Éditer",
  "app.cancel": "annuler",
  "app.delete": "effacer",
  "app.name": "Nom",
  "app.description": "la description",
  "app.save": "sauvegarder",
  "app.add-image": "ajouter une image",
  "app.prepared-meals": "repas préparés",
  "app.received-donations": "Dons reçus",
  "app.supported-employees": "employés soutenus",
  "app.latitude": "latitude",
  "app.longitude": "longitude",
  "app.remove": "éliminer",
  "app.confirm-remove": "Voulez-vous vraiment retirer l'entrée du restaurant",
  "app.nearest-restaurants": "Restaurants les plus proches",
  "msg.intro": "Lors de la recherche des restaurants impliqués, j'ai vu que la coordination des restaurants préparant des repas gratuits aux réfugiés est orchestrée par",
  "msg.goal": "J'ai commencé une petite campagne de collecte de fonds pour continuer à passer le mot jusqu'à ce que l'objectif soit atteint et être utile d'une manière ou d'une autre à la situation difficile en Ukraine.",
  "msg.cta": "Veuillez contribuer à un don ou nous aider à faire passer le mot.",
  "msg.welcome": "Bienvenue!, Ceci est une application pour vous permettre de trouver des restaurants à proximité qui préparent des repas gratuits aux réfugiés aux frontières ukrainiennes",
  "msg.search": "Vous pouvez également effectuer une recherche de texte dans le cas où vous disposez de l'adresse ou des détails de votre emplacement.",
  "msg.admin": "Vous pouvez ajouter ou modifier un nouveau restaurant à la liste pour nous aider à développer la liste!",
  "msg.donate": "Vous trouverez des informations sur la façon de contribuer à ces efforts avec un don!",
  "app.restaurant": "le restaurant",
  "app.border-point": "point de frontière",
  "app.restaurants": "Restaurants",
  "app.restaurants-description": "Des restaurants qui aident WCK dans ses efforts pour préparer des repas gratuits aux réfugiés ukrainiens.",
  "app.distribution-points": "points de distribution",
  "app.distribution-points-description": "Des points de distribution dans tous les pays frontaliers avec l'Ukraine.",
  "app.projects": "projets",
  "app.projects-description": "Voici une liste de projets et d'initiatives qui soutiennent les endroits ukrainiens ou officiels où vous pouvez faire un don et contribuer à soutenir les efforts ukrainiens.",
  "app.opensource": "Open source",
  "app.opensource-description": "Il s'agit d'une liste de certains projets open source qui soutiennent l'Ukraine et / ou de la diffusion des initiatives pour aider l'Ukraine.",
  "msg.fundraising": "Veuillez faire un don à cette campagne de collecte de fonds WCK",
  "app.info-locations": "centres d'information et d'aide",
  "app.info-locations-description": "Informations officielles lieux et centres d'aide pour les réfugiés"
}